{
    "home": "Нүүр",
    "about": "Миний тухай",
    "projects": "Хийсэн ажлууд",
    "skills": "Ур чадвар",
    "homeDesc": "Код болон дизайн ашиглан төсөөллийг тань бодит болгоно...",
    "helloText": "Сайн уу, Өлзийхутаг Даваадулам байна",
    "developerText": "Frontend Developer",
    "resume": "Танилцуулга",
    "contact": "Холбоо барих",
    "copyRight": "Зохиогчийн эрхээр хамгаалагдсан",
    "aboutQuote": "Тэмүүлэл зорилгыг хурцалдаг!",
    "biography": "Миний тухай",
    "aboutP1": "Сайн байна уу! Би бол энэ салбарт хоёр жилийн турш турш ажилласан туршлагаатай, вэб хөгжүүлэлтийн гүнзгий мэдлэгтэй, хүсэл эрмэлзэлтэй хөгжүүлэгч юм. Би ур өөрийн ур чадвар болон мэдлэгээ зөвөөр ашиглах сонирхолтой ажлын боломжуудыг хайж байна.",
    "aboutP2": "Гурван жилийн өмнөөс програм хангамж хөгжүүлэлтийг сонирхож эхэлсэн бөгөөд энэ нь гайхалтай суралцах туршлага болсон. Надад вэб программаас эхлээд гар утасны программ хүртэл төрөл бүрийн төслүүд дээр ажиллах боломж олдсон бөгөөд frontend болон backend талын хөгжүүлэлтийн чиглэлээр ур чадвараа дээшлүүлсэн.",
    "experience": "Туршлага",
    "finishedPro": "Гүйцэтгэсэн төсөл",
    "users": "Хэрэглэгч",
    "ub": "Монгол улсь Улаанбаатар",
    "infosystems": "Инфосистемс ХХК",
    "positionInfo": "Вэб хөгжүүлэгч",
    "job1": "Өнгө үзэмж сайтай, хэрэглэгчдэд ээлтэй вэб программуудыг бий болгохын тулд дизайнерууд болон бусад хөгжүүлэгчидтэй хамтран ажиллана. Шилдэг туршлагуудыг ашиглан цэвэр, засвар үйлчилгээтэй, үр ашигтай код бичих. Төрөл бүрийн төхөөрөмж дээр ажиллах боломжтой, хэрэглэгчид ээлтэй турлага ашиглах. Асуудлыг нэн даруй тодорхойлж, шийдвэрлэхийн тулд туршилт, дибаг хийх. Хөгжүүлэлтийн үйл явцыг тасралтгүй сайжруулахын тулд шинээр гарч ирж буй вэб технологи, чиг хандлагыг цаг тухайд нь авч байх. Кодныхоо чанар, тогтвортой байдлыг хангахын тулд code review-д тогтмол оролцох.",
    "alpha": "Альфа Транс ХХК",
    "positionAlpha": "Логистик менежер",
    "job2": "Логистикийн менежерийн хувьд та компанийн амжилтад чухал үүрэг гүйцэтгэдэг нийлүүлэлтийн сүлжээг жигд ажиллуулахад чухал үүрэг гүйцэтгэдэг. Төлөвлөх, зохион байгуулах, өөрчлөгдөж буй нөхцөл байдалд дасан зохицох чадвар нь үйл ажиллагааны өндөр түвшинд хүрч, үйлчлүүлэгчийн сэтгэл ханамжид хүрэх гол түлхүүр болно.",
    "school":"Шинжлэх Ухаан Технологийн Их Сургууль",
    "profession":"Логистик Менежмент",
    "edu":"Боловсрол",
    "courses": "Курс, сургалтууд"
}